"4INCHIMAGES" = "Imágenes de pantallas de 4''";
"ACCESSDAEMONLBL" = "Daemon de accesorios";
"ACCESSDAEMONMSG" = "Al desactivar este daemon, los accesorios no servirán, excepto para los cargadores.";
"ADDBOOKDAEMONLBL" = "Daemon de libreta de direcciones";
"ADDBOOKDAEMONMSG" = "Al desactivar este daemon, los contactos cargarán un poco más lento en la aplicación ''Teléfono''.";
"ADDITEM" = "Añadir";
"ADMLITEDAEMONLBL" = "Daemon de AdminLite";
"ADMLITEDAEMONMSG" = "Este daemon es el responsable de dar el control al usuario cuando una aplicación no responde.";
"ADS" = "Anuncios";
"ADVANCEDLBL" = "Avanzado";
"AIRPRINTDAEMONLBL" = "Daemon de AirPrint";
"AIRPRINTDAEMONMSG" = "Si no usas AirPrint, puedes desactivar este daemon con seguridad.";
"ANALYZEBTN" = "Analizar";
"ANALYZELBL" = "Analizando, por favor espera...";
"APPLICATIONS" = "Aplicaciones";
"APPLY" = "Aplicar";
"ASSTOUCHDAEMONLBL" = "Daemon de AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Si no usas AssistiveTouch, puedes desactivar este daemon con seguridad.";
"ATTACHMENTS" = "Archivos adjuntos de mensajes";
"BACK" = "Atrás";
"BACKUPDAEMONLBL" = "Daemons de Copia de seguridad";
"BACKUPDAEMONMSG" = "Al desactivar estos daemons, iTunes y la función de copia de seguridad de iCloud no funcionarán.";
"BUY" = "Comprar iCleaner";
"CACHEFILES" = "Archivos de caché";
"CANCEL" = "Cancelar";
"CHIWLANDAEMONLBL" = "Daemon de redes WLAN chinas";
"CHIWLANDAEMONMSG" = "Este daemon registra errores al intentar conectarse a una red WLAN con caracteres chinos.";
"CLEANBTN" = "Limpiar";
"CLEANLBL" = "Limpiando, por favor espera...";
"CLEANUPCOMPLETED" = "Limpieza completada!";
"CONTAINING" = "Contiene";
"CONTINUE" = "¿Estás seguro de que quieres continuar?";
"CUSTOMFILES" = "Archivos y carpetas personalizadas";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Repositorios de Cydia";
"CYDIASRCMSG" = "Si eliges eliminar los repositorios de Cydia, la lista de paquetes se mostrará vacía hasta que no se actualicen los repositorios.";
"DATAMIGDAEMONLBL" = "Daemon de migrador contactos SIM";
"DATAMIGDAEMONMSG" = "Al desactivar este daemon, la opción de ''Importar contactos de la SIM'' no funcionará.";
"DELETE" = "Eliminar";
"DELETEDFILES" = "Archivos eliminados";
"DEPENDENCIES" = "Dependencias sin uso";
"DEVDAEMONLBL" = "Daemons de desarrolladores";
"DEVDAEMONMSG" = "Estos daemons podrían ser útiles para los desarrolladores. Si no eres un desarrollador, puedes desactivarlos con seguridad.";
"DICTIONARIESLBL" = "Definición de diccionarios";
"DICTIONARIESMSG" = "Estos son los diccionarios usados ​​por la función ''define'' de tu dispositivo. Puedes eliminar los que no necesites.";
"EDIT" = "Editar";
"ENDINGWITH" = "Terminar con:";
"EXAPPSLBL" = "Aplicaciones excluidas";
"EXAPPSMSG" = "Toca una app para excluirla de la limpieza";
"FDATAMSG" = "La carpeta de repositorios está localizada en la partición de datos. ¿Quieres moverla a la partición del sistema?";
"FILESANDFOLDERS" = "Archivos y subcarpetas";
"FILETYPE" = "Tipo de archivo";
"FILETYPECLEANUP" = "Tipos de archivos";
"FILETYPELBL" = "Configurar limpieza por tipos de archivos";
"FILETYPEMSG" = "Tipo de archivo a limpiar (separados por espacios):";
"FOLDER" = "Carpeta";
"FONTSBTN" = "Mover la carpeta de fuentes";
"FREEDSPACE" = "Espacio liberado";
"FSYSMSG" = "La carpeta de fuentes está localizada en la partición del sistema. ¿Quieres moverla a la partición de datos?";
"GAMEDAEMONLBL" = "Daemon de Game Center";
"GAMEDAEMONMSG" = "Si no usas Game Center, puedes desactivar este daemon con seguridad.";
"HEALTHDAEMONLBL" = "Daemon de HealthKit";
"HEALTHDAEMONMSG" = "Si no usas HealthKit, puedes desactivar este daemon con seguridad.";
"HOMEKITDAEMONLBL" = "Daemon de HomeKit";
"HOMEKITDAEMONMSG" = "Si no usas HomeKit, puedes desactivar este daemon con seguridad.";
"ICLOUDDAEMONLBL" = "Daemon de iCloud";
"ICLOUDDAEMONMSG" = "Al desactivar este daemon, limitarás la funcionalidad de iCloud.";
"ILLFILETYPEMSG" = "Has escrito uno o más tipos de archivos o caracteres no permitidos. iCleaner los ha eliminado para evitar daños en el dispositivo";
"IMAGES" = "Imágenes";
"IPADIMAGES" = "Imágenes de iPad";
"ITUNESARTWORKFILES" = "Archivos de iTunesArtwork";
"KEYBOARDS" = "Teclados";
"LANGLBL" = "Selección de idioma";
"LANGNAME" = "Español";
"LANGTOREMLBL" = "Idiomas a eliminar";
"LANGTOREMMSG" = "Selecciona los idiomas que quieres eliminar.\n\nNOTA: Dependiendo de tu versión de iOS y la versión de tu teclado ''Emoji'' instalado, al eliminar el teclado ''Japanese'', tus emoticonos pueden dejar de funcionar.";
"LANGUAGES" = "Idiomas";
"LDAEMONSLBL" = "Launch Daemons";
"LDAEMONSMSG" = "Toca para ver la descripción";
"LOGDAEMONLBL" = "Elimina daemons de reporte";
"LOGDAEMONMSG" = "Estos daemons son responsables de los errores del sistema de registro.";
"LOGFILES" = "Archivos log";
"LOGLBL" = "Ver archivo log";
"MANAGEDEVICES" = "Maneja Dispositivos Registrados";
"MATCH" = "Emparejar";
"MOREINFOLBL" = "Más información y ayuda";
"MSADDONSLBL" = "Addons de Cydia Substrate";
"MSGATTACHMSG" = "Esta limpieza elimina los archivos enviados y recibidos a través de iMessage o MMS.\n\nSMART: Sólo elimina los archivos que no aparecen en ningún mensaje.\n\nON: Borra todos los archivos adjuntos (los mensajes con archivos adjuntos mostrarán un icono en blanco).";
"NO" = "No";
"NOFILEMSG" = "No se encuentra el archivo requerido.";
"NOTHINGHERE" = "Aquí no hay nada";
"NOTREGISTERED" = "No Registrado";
"NOTREGISTEREDMSG" = "Esta funcionalidad solo está disponible para dispositivos registrados. Para mas información, por favor abra el menú de ''Comprar iCleaner'' dentro de la app.";
"ONLYFILES" = "Sólo los archivos";
"OPERATIONCOMPLETED" = "Operación completada.";
"OTADAEMONLBL" = "Daemons de actualizaciones OTA";
"OTADAEMONMSG" = "Estos daemons están relacionados con las actualizaciones de software ''OTA''.";
"OTAUPDATES" = "Actualizaciones OTA";
"PASSBOOKDAEMONLBL" = "Daemon de PassBook";
"PASSBOOKDAEMONMSG" = "Si no usas PassBook, puedes desactivar este daemon con seguridad.";
"PATH" = "Camino";
"PLUGINDESC1" = "Correr una limpieza con iCleaner.";
"PLUGINDESC2" = "Limpieza sin alerta de confirmación.";
"PLUGINDESC3" = "Limpieza con notificación de espacio recuperado.";
"PLUGINS" = "Complementos";
"PLUGINTITLE1" = "Limpieza";
"PLUGINTITLE2" = "Limpieza (no alertas)";
"PLUGINTITLE3" = "Limpieza (notificación)";
"PREFBUNDLESLBL" = "Paquetes de Cydia";
"PREFDAEMONLBL" = "Daemon de configuración";
"PREFLBL" = "Archivos de configuración";
"PREFMSG" = "Estos archivos son de configuración de tus tweaks de Cydia. Podrás encontrar algún archivo de algún tweak desinstalado hace tiempo, ya que algunos de esos archivos no son borrados al desinstalar el paquete. Puedes eliminar los que no necesites.";
"PROCESSEDFILES" = "Archivos procesados";
"REBOOTMSG" = "Es necesario reiniciar el dispositivo para que se apliquen los cambios. ¿Quieres reiniciar el dispositivo?";
"RECURSIVE" = "Recursiva";
"REFRESH" = "Recargar";
"REGISTERED" = "Registrado";
"REGISTRATION" = "Registración";
"REGULARFILE" = "Archivo regular";
"REMBAKBTN" = "Eliminar archivos de respaldo";
"REMBAKLBL" = "Eliminando archivos de respaldo";
"REMBAKMSG" = "¿Estás seguro de que quieres eliminar los archivos de respaldo creados en el modo de prueba?";
"RESBAKBTN" = "Restaurar archivos de respaldo";
"RESBAKLBL" = "Restaurando archivos de respaldo";
"RESBAKMSG" = "¿Estás seguro de que quieres restaurar los archivos de respaldo creados en el modo de prueba?";
"RESET" = "Reset";
"RESPRINGMSG1" = "El dispositivo realizará un respring en <countdown> segundos. ¿Quieres realizar un respring?";
"RESPRINGMSG2" = "Es necesario reiniciar el dispositivo para que se apliquen los cambios. ¿Quieres reiniciar el dispositivo?";
"RETINAIMAGES" = "Imágenes Retina";
"RUNCOUNTDOWNMSG" = "iCleaner correrá en <countdown> segundos.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Daemons seguros";
"SAFEDAEMONMSG" = "Estos daemons son responsables de la configuración inicial del dispositivo y los mensajes de error.";
"SELECTALL" = "Seleccionar todo";
"SETLBL" = "Configuración";
"SPLIGHTDAEMONLBL" = "Daemon de Spotlight";
"SPLIGHTDAEMONMSG" = "Al desactivar este daemon, la búsqueda en Spotlight no funcionará.";
"STARTINGWITH" = "A partir de:";
"STATUS" = "Estatus";
"TAPTOEDIT" = "Pulsa para editar.";
"TEMPFILES" = "Archivos temporales";
"TESTMODEADV" = "Se recomienda activar el modo de prueba para realizar esta operación.";
"TESTMODELBL" = "Modo de prueba";
"TESTMODEMSG" = "Al activar el modo de prueba, iCleaner respaldará los archivos antes de eliminarlos completamente. Los archivos de respaldo podrán ser restaurados o eliminados completamente posteriormente.";
"TETHERDAEMONLBL" = "Daemon de internet tethering";
"TETHERDAEMONMSG" = "Al desactivar este daemon, ''Hotspot Personal'' no funcionará.";
"TWITTERDAEMONLBL" = "Daemon de Twitter";
"TWITTERDAEMONMSG" = "Al desactivar este daemon, la integración y funcionalidad de Twitter quedará limitada.";
"UNABLETOCONNECT" = "No se puede conectar con el servidor. Esto significa que el dispositivo no está conectado a internet o que el servidor no está disponible.";
"UPDATEFOUNDMSG" = "Hay una nueva versión de iCleaner (%@). Por favor, entra en Cydia y actualiza iCleaner.";
"UPDATELBL" = "Buscar actualizaciones";
"UPDATENOTFOUNDMSG" = "iCleaner está actualizado.";
"USERINTERFACE" = "Interfaz de usuario";
"VIBDAEMONLBL" = "Daemon de vibraciones personalizadas";
"VIBDAEMONMSG" = "Si no usas las vibraciones personalizadas, puedes desactivar este daemon con seguridad.";
"VOICECONTROLLANGUAGES" = "Idiomas de control de voz";
"VOICEDAEMONLBL" = "Daemons de control por voz";
"VOICEDAEMONMSG" = "Al desactivar estos daemons, el control por voz y Siri no funcionarán";
"VPNDAEMONLBL" = "Daemon de VPN";
"VPNDAEMONMSG" = "Si no usas Virtual Private Networks, puedes desactivar este daemon con seguridad.";
"WALLPAPERSLBL" = "Ver fondos";
"WALLPAPERSMSG" = "Toca para ver muestra.";
"WARNINGPOPUPSLBL" = "Popups de advertencia";
"WEIBODAEMONLBL" = "Daemon de Weibo";
"WEIBODAEMONMSG" = "Al desactivar este daemon, la integración y funcionalidad de Weibo quedará limitada.";
"WHOLEFOLDER" = "Carpeta completa";
"WIPEDAEMONLBL" = "Daemon de partición de datos";
"WIPEDAEMONMSG" = "Este daemon es el responsable de borrar las particiones de datos. Al desactivarlo, las opciones ''Ajustes - General - Reset'' y reset remoto no funcionarán.";
"YES" = "Sí";
